Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/nuoret_paasevat_itse_suunnittelemaan_saamenkielista_vapaa-ajan_toimintaa.html.tmx
Source language: fin
Languages: sme

source: Nuoret pääsevät itse suunnittelemaan saamenkielistä vapaa-ajan toimintaa
sme: Nuorat besset ieža plánet sámegielat astoáiggedoaimmaid

source: Saamelaiskäräjien nuorisoneuvoston De!-projekti selvittää parhaillaan kyselyllä nuorilta, millaiseen saamenkieliseen nuorten vapaa-ajantoimintaan he haluaisivat osallistua.
sme: Sámedikki nuoraidráđi De! -prošeakta čielggada dál jearahallamiin nuorain, ahte makkár sámegielat astoáiggedoaimmaide sii háliidivčče oassálastit.

source: Saamelaiskäräjien nettisivuilla ja nuorisoneuvoston sosiaalisen median kanavissa olevaan kyselyyn voivat vastata kaikki 13-29-vuotiaat nuoret, jotka haluaisivat osallistua nuorisotoimintaan jollakin saamen kielellä.
sme: Jearahallamii sáhttet Sámedikki neahttasiidduin ja nuoraidráđđi sosiála media kanálain vástidit buot 13-29-jahkásaš nuorat, geat háliidivččet oassálastit sámegielat nuoraiddoaimmaide man nu sámegielain.

source: – Saamenkielistä nuorisotoimintaa on tähän asti ollut vain vähän.
sme: – Sámegielat nuoraiddoaimmat leamaš dán rádjái dušše unnán.

source: De!-projektin tavoitteena on saada nuoret itse mukaan ideoimaan, millaiseen saamenkieliseen toimintaan he haluaisivat osallistua.
sme: De! -prošeavtta ulbmilin lea fidnet nuoraid ieža mielde plánet, makkár sámegielat doaimmaide sii háliidit oassálastit.

source: Nyt on hyvä hetki kertoa, jos on itse tai kaveriporukassa haaveillut jostain vapaa-ajantoiminnasta, jota omalla alueella ei ole ollut.
sme: Dál lea buorre muddu muitalit, jos lea ieš dahje ovttas skihpáriiguin niegadan man nu astoáiggedoaimmas, mii ii leat leamaš iežas ruoktoguovllus.

source: Projektin tavoitteena on toteuttaa juuri sellaisia ideoita, vinkkaa De!-projektin projektityöntekijä Tuuli Miettunen.
sme: Prošeavtta ulbmilin lea ollašuhttit justa diekkár ideaid, tipse De! -prošeavtta prošeaktabargi Tuuli Miettunen.

source: De!-projektin aikana toteutetaan nuorten suunnittelemia saamenkielisen vapaa-ajantoiminnan pilotteja.
sme: De! -prošeavtta áigge ollašuhttit nuoraid ieža plánen sámegielat astoáiggedoaimmaid pilohtaid.

source: Tavoitteena on vahvistaa saamenkielistä nuorisokulttuuria ja rohkaista nuoria käyttämään saamen kieliä myös vapaa-ajallaan.
sme: Ulbmilin lea nannet sámegielat nuoraidkultuvrra ja movttiidahttit nuoraid geavahit sámegielaid maid astoáiggis.

source: Saamenkielisen nuorisotoiminnan esteenä on ollut osittain saamenkielisten nuorisotyöntekijöiden puute kunnissa.
sme: Sámegielat nuoraiddoaimmaid ordnema lea ovdal hehtten dat, ahte gielddain eai leamaš sámegielat nuoraidbargit.

source: Työntekijäpula on edelleen ongelma, myöntää Miettunen.
sme: Bargiid váilun lea ain čuolbma, mieđiha Miettunen.

source: – Koska kunnissa ei ole saamenkielisiä nuorisotyöntekijöitä, toiminnan ohjaajat on löydettävä muualta.
sme: – Go gielddain eai leat sámegielat nuoraidbargit, mii fertet gávdnat nuoraiddoaimmaid bagadalliid eará sajis.

source: Siksi selvitämme samaan aikaan myös, millaisia kielitaitoisia ihmisiä kunnissa ja saamelaisalueella toimivissa yhdistyksissä on ja voisiko heidän osaamistaan hyödyntää nuorten ideoimassa toiminnassa, kertoo Miettunen.
sme: Danin mii seammá áigge čielggadit maid, makkár sámegielat olbmot gielddain ja sámeguovllu servviin leat ja sáhtášeimmetgo ávkkástallat sin máhtuid nuoraid plánen doaimmain, muitala Miettunen.

source: Kyselyihin pääsee vastaamaan osoitteessa https://www.samediggi.fi/de/
sme: Jearahallamiidda beasat vástidit čujuhusas: https://www.samediggi.fi/de/

source: De!-projektin etenemistä voi seurata saamelaiskäräjien nettisivuilla ja nuorisoneuvoston sosiaalisen median kanavissa, Instagramissa ja Facebookissa.
sme: De!

source: Projekti toteutetaan ajalla 1.10.2018-30.8.2019 ja sitä rahoittaa Leader Pohjoisin Lappi.
sme: -prošeavtta sáhttá čuovvut Nuoraidráđi sosiála media kanálain, Instagramas ja Facebookas.

source: Lisätietoja: Projektityöntekijä Tuuli Miettunen, tuuli.miettunen(at)samediggi.fi , puh. 010 839 3133 / 040 650 7505
sme: Prošeavtta ollašuhttit áiggis 1.10.2018-30.8.2019 ja dan ruhtada Leader Pohjoisin Lappi.
